<div class="modal_full --fade" tabindex="-1" data-modal="licence">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Лицензионное соглашение</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">3.  Авторские права</h2>
                <p>
                    3.1. Программа является результатом интеллектуальной деятельности и&nbsp;объектом авторских прав (Программа для ЭВМ), которые регулируются и&nbsp;защищены законодательством Российской Федерации об&nbsp;интеллектуальной собственности и&nbsp;нормами международного права.
                </p>
                <p>
                    3.2. Алгоритмы работы Программы и&nbsp;ее&nbsp;исходные коды (в&nbsp;том числе их&nbsp;части) являются коммерческой тайной Лицензиара. Любое их&nbsp;использование или использование Программы в&nbsp;нарушение условий настоящего Соглашения рассматривается как нарушение прав Лицензиара и&nbsp;является достаточным основанием для лишения Пользователя предоставленных по&nbsp;настоящему Соглашению прав.
                <p>
                    3.3. Лицензиар гарантирует, что обладает всем необходимым объемом прав на&nbsp;Программу для предоставления их&nbsp;Лицензиату, включая документацию к&nbsp;Программе.
                </p>
                <p>
                    3.4. Ответственность за&nbsp;нарушение авторских прав наступает в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.
                </p>
                <p>
                    3.5. Настоящим Соглашением Лицензиату не&nbsp;предоставляются никакие права на&nbsp;использование Товарных Знаков и&nbsp;Знаков Обслуживания Лицензиара и/или его партнеров.
                </p>
                <p>
                    3.6. Лицензиат не&nbsp;может ни&nbsp;при каких условиях удалять или делать малозаметными информацию и&nbsp;сведения об&nbsp;авторских правах, правах на&nbsp;товарные знаки или патенты, указанные в&nbsp;Программе
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">4.  Условия использования программы и ограничения</h2>
                <p>
                    4.1. Лицензиату предоставляется право Регистрации в&nbsp;рамках настоящего Лицензионного соглашения.
                </p>
                <p>
                    4.2. Регистрация, осуществляется Лицензиатом самостоятельно путем создания и&nbsp;указания своей учетной записи.
                </p>
                <p>
                    4.3 Лицензиат имеет право в&nbsp;рамках настоящей Лицензии и&nbsp;в&nbsp;соответствии с&nbsp;выбранным типом Лицензии размещать в&nbsp;Аккаунте принадлежащие ему данные, если это не&nbsp;нарушает настоящее Лицензионное соглашение и&nbsp;Законодательство РФ.
                </p>
                <p>
                    4.4. Лицензиат вправе изменять, добавлять или удалять файлы Программы только в&nbsp;случаях, предусмотренных законодательством Российской Федерации об&nbsp;авторском праве.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">5.  Передача прав</h2>
                <p>
                    5.1. Лицензиат за&nbsp;исключением случаев, установленных настоящим Соглашением, имеет право однократно уступить полностью свои права и&nbsp;обязанности по&nbsp;настоящему Соглашению другому авторизованному пользователю.
                </p>
                <p>
                    5.2. Передача прав и&nbsp;обязанностей осуществляется только при условии полного и&nbsp;безоговорочного согласия нового Лицензиата со&nbsp;всеми положениями и&nbsp;условиями настоящего Соглашения и&nbsp;Договора.
                </p>
                <p>
                    5.3. Лицензиат обязан предоставить Лицензиару полные данные о&nbsp;новом Лицензиате для перерегистрации на&nbsp;него Программы в&nbsp;соответствии с&nbsp;настоящим Соглашением.
                </p>
                <p>
                    5.4. Передача прав по&nbsp;настоящему Соглашению не&nbsp;может быть осуществлена косвенно или через какое-либо третье лицо.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">6.  Типы лицензий</h2>
                <p>
                    6.1. Лицензиат вправе самостоятельно выбирать соответствующий тип лицензии, перечень которых размещен в&nbsp;сети Интернет по&nbsp;адресу: https://splan.ru
                </p>
                <p>
                    6.2. Лицензиат вправе без выплаты вознаграждения использовать Программу в&nbsp;рамках лицензии для ознакомления (триальной версии) в&nbsp;ограниченный период времени, определяемый действующими на&nbsp;момент регистрации условиями.       
                </p>
                <p>
                    6.3. Лицензиат имеет право сменить тип лицензии в&nbsp;течение всего срока ее&nbsp;действия, при этом срок действия приобретаемой лицензии будет увеличен на&nbsp;срок оплаченной, но&nbsp;неизрасходованной текущей лицензии с&nbsp;учетом тарифной стоимости новой лицензии.
                </p>
                <p>
                    6.4. Начало срока действия лицензии&nbsp;&mdash; день создания Учетной записи и/или Аккаунта (день Регистрации).
                </p>
                <p>
                    6.5. В&nbsp;случае окончания срока действия соответствующей лицензии и&nbsp;неприобретения Лицензиатом в&nbsp;течение&nbsp;7 (Семи) календарных дней новой лицензии из&nbsp;перечня, указанного в&nbsp;п.&nbsp;6.1. настоящего Соглашения, дальнейшее использование Программы Лицензиатом может быть ограничено Лицензиаром на&nbsp;его усмотрение/
                </p>
                <p>
                    6.6. Лицензиар вправе изменять в&nbsp;одностороннем порядке типы лицензий, путем размещения нового их&nbsp;перечня в&nbsp;сети Интернет по&nbsp;адресу https://splan.ru не&nbsp;позднее&nbsp;14 (Четырнадцати) дней до&nbsp;даты введения в&nbsp;действие таких изменений.   
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">7.  Порядок использования программы</h2>
                <p>
                    7.1. Регистрация.
                </p>
                <p>
                    7.1.1.Для того чтобы воспользоваться Программой Лицензиату необходимо пройти процедуру Регистрации, в&nbsp;результате которой для Лицензиата будет создана уникальная Учетная запись и&nbsp;Аккаунт. Для добавления Авторизованных пользователей Лицензиату необходимо самостоятельно средствами Программы создать им&nbsp;учетные записи и&nbsp;дать доступ к&nbsp;Аккаунту. Количество Авторизованных пользователей в&nbsp;рамках одного Аккаунта определяется исходя из&nbsp;типа лицензии.
                </p>
                <p>
                    7.1.2.Для регистрации Лицензиат обязуется предоставить достоверную и&nbsp;полную информацию о&nbsp;себе и&nbsp;Авторизованных пользователях по&nbsp;вопросам, предлагаемым в&nbsp;форме регистрации, и&nbsp;поддерживать эту информацию в&nbsp;актуальном состоянии. Если Лицензиат предоставляет неверную информацию или у&nbsp;Лицензиара есть основания полагать, что предоставленная им&nbsp;информация неполна или недостоверна, Лицензиар имеет право по&nbsp;своему усмотрению заблокировать либо удалить учетную запись Лицензиата, а&nbsp;также запретить использование Программы.
                </p>
                <p>
                    7.2.Логин и&nbsp;пароль для доступа к&nbsp;Учетной записи Лицензиата или Авторизованного пользователя.
                </p>
                <p>
                    7.2.1. Лицензиат самостоятельно несет ответственность за&nbsp;все действия/бездействие (а&nbsp;также их&nbsp;последствия) в&nbsp;рамках или с&nbsp;использованием Программы под своей Учетной записью, включая случаи добровольной передачи или несоблюдения конфиденциальности данных для доступа к&nbsp;его учетной записи третьим лицам на&nbsp;любых условиях (в&nbsp;том числе по&nbsp;договорам или соглашениям). При этом все действия в&nbsp;рамках или с&nbsp;использованием Программы под учетной записью Лицензиата считаются произведенными им&nbsp;самим, за&nbsp;исключением случаев, имеющих место после получения Лицензиаром от&nbsp;Лицензиата направленного в&nbsp;порядке, предусмотренном настоящим Соглашением, уведомления о&nbsp;несанкционированном использовании Программы под учетной записью Лицензиата или о&nbsp;любом нарушении (подозрениях о&nbsp;нарушении) конфиденциальности своего пароля.
                </p>
                <p>
                    7.2.2. Лицензиат обязан немедленно уведомить Лицензиара о&nbsp;любом случае несанкционированного доступа к&nbsp;Программе с&nbsp;использованием его Учетной записи и/или о&nbsp;любом нарушении (подозрениях о&nbsp;нарушении) конфиденциальности своего пароля. В&nbsp;целях безопасности, Лицензиат обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка &laquo;Выход&raquo;) по&nbsp;окончании каждой сессии работы с&nbsp;Программой. Лицензиар не&nbsp;отвечает за&nbsp;возможную потерю данных, а&nbsp;также другие последствия любого характера, которые могут произойти из-за нарушения Лицензиатом положений этой части Соглашения.
                </p>
                <p>
                    7.3. Удаление Учетной записи. Лицензиар вправе заблокировать и&nbsp;удалить Учетную запись Лицензиата, включая весь контент без объяснения причин, в&nbsp;случае нарушения условий Соглашения. С&nbsp;этого момента восстановление учетной записи, какой-либо информации, относящейся к&nbsp;ней, а&nbsp;равно доступов к&nbsp;Программе с&nbsp;использованием этой Учетной записи&nbsp;&mdash; невозможны.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">8.  Ограничения использования</h2>
                <p>
                    8.1. Лицензиат и/или Авторизованные пользователи не&nbsp;вправе совершать действия, которые могут повлечь: 
                    <br>а) нарушение функционирования оборудования и&nbsp;сети Лицензиара;
                    <br>б) нарушение работы Программы или ограничение возможностей других пользователей в&nbsp;использовании Программы; 
                    <br>в) несанкционированный доступ к&nbsp;Программе, а&nbsp;также информационно-вычислительным и&nbsp;сетевым ресурсам Лицензиара; 
                    <br>г) причинение либо угрозу причинения ущерба третьим лицам, в&nbsp;том числе путем размещения информации и&nbsp;ссылок на&nbsp;ресурсы сети, содержание которых противоречит действующему законодательству РФ.
                </p>
                <p>
                    8.2. Лицензиату не&nbsp;предоставляется возможность и&nbsp;право модификации Программы.
                </p>
                <p>
                    8.3. Лицензиат самостоятельно обеспечивает наличие оборудования, соответствующего техническим требованиям для использования Программы и&nbsp;доступа к&nbsp;сети Интернет.
                </p>
                <p>
                    8.4. Лицензиат гарантирует, что он&nbsp;имеет все необходимые права на&nbsp;все данные, компьютерные программы или сервисы, которые используются им&nbsp;в&nbsp;связи с&nbsp;использованием Программы, и&nbsp;что такие действия не&nbsp;нарушают прав третьих лиц.
                </p>
                <p>
                    8.5. Лицензиат не&nbsp;вправе использовать Программу иными способами, кроме указанных в&nbsp;настоящем Соглашении, а&nbsp;также копировать, продавать и&nbsp;перепродавать ее&nbsp;или доступ к&nbsp;ней, кроме тех случаев, когда Пользователь получил такое разрешение от&nbsp;Лицензиара.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">9.  Техническая поддержка</h2>
                <p>
                    9.1. Лицензиар осуществляет Техническую поддержку Лицензиата, в&nbsp;том числе по&nbsp;вопросам, связанным с&nbsp;функциональностью Программы, особенностями эксплуатации на&nbsp;стандартных конфигурациях поддерживаемых операционных, почтовых и&nbsp;иных систем в&nbsp;порядке и&nbsp;на&nbsp;условиях, указанных в&nbsp;технической документации к&nbsp;ней.
                </p>
                <p>
                    9.2. Лицензиат вправе обращаться в&nbsp;службу Технической поддержки Лицензиара без выплаты дополнительного вознаграждения.
                </p>
                <p>
                    9.3. Для осуществления Технической поддержки Лицензиар вправе потребовать от&nbsp;Лицензиата предоставления информации, касающейся данных учетной записи, технических характеристик оборудования и&nbsp;другую необходимую для оказания Технической поддержки информацию.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">10.  Ограниченная гарантия и ответственность</h2>
                <p>
                    10.1. Программа предоставляется по&nbsp;принципу &laquo;как есть&raquo; и&nbsp;Лицензиар не&nbsp;гарантирует, что все ее&nbsp;функциональные возможности будут отвечать ожиданиям Лицензиата и&nbsp;смогут быть применимы для конкретной его цели.
                </p>
                <p>
                    10.2. Лицензиар не&nbsp;инициирует и&nbsp;не&nbsp;контролирует размещение Лицензиатом любой информации в&nbsp;процессе использования Программы, не&nbsp;влияет на&nbsp;ее&nbsp;содержание и&nbsp;целостность, а&nbsp;также в&nbsp;момент размещения указанной информации не&nbsp;знает и&nbsp;не&nbsp;может знать&nbsp;&mdash; нарушает&nbsp;ли она охраняемые законом права и&nbsp;интересы третьих лиц, международные договоры и&nbsp;действующее законодательство Российской Федерации.
                </p>
                <p>
                    10.3. Лицензиар не&nbsp;несет ответственности перед Лицензиатом за&nbsp;любой ущерб, любую потерю доходов, прибыли, информации или сбережений, связанных с&nbsp;использованием или с&nbsp;невозможностью использования Программы, в&nbsp;том числе в&nbsp;случае предварительного уведомления со&nbsp;стороны Лицензиата о&nbsp;возможности такого ущерба, или по&nbsp;любому иску третьей стороны.
                </p>
                <p>
                    10.4. Если при использовании Программы будут обнаружены ошибки, Лицензиар предпримет меры для их&nbsp;исправления в&nbsp;максимально короткие сроки. Стороны соглашаются, что точное определение срока устранения ошибки не&nbsp;может быть установлено, так как Программа тесно взаимодействует с&nbsp;другими программами для ЭВМ сторонних разработчиков, операционными системами и&nbsp;аппаратными ресурсами компьютера Лицензиата и&nbsp;работоспособность и&nbsp;время устранения проблем в&nbsp;полной мере не&nbsp;зависят только от&nbsp;Лицензиара.
                </p>
                <p>
                    10.5. В&nbsp;случае совершения Лицензиатом действий, запрещенных нормами настоящего Соглашения, Лицензиар вправе без объяснения причин и&nbsp;какого-либо уведомления Лицензиата предпринять меры, выявляющие и&nbsp;предотвращающие указанные нарушения.
                </p>
                <p>
                    10.6. За&nbsp;нарушение условий настоящего Соглашения Лицензиатом наступает ответственность, предусмотренная законодательством Российской Федерации.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">11.  Условия обработки и использования персональных данных</h2>
                <p>
                    11.1. Принимая условия настоящего Соглашения, Лицензиат в&nbsp;соответствии с&nbsp;Федеральным законом &#8470;&nbsp;152-ФЗ &laquo;О&nbsp;персональных данных&raquo; от&nbsp;27.07.2006&nbsp;года, действуя свободно, своей волей и&nbsp;в&nbsp;своем интересе, выражает свое согласие&nbsp;на: предоставление своих персональных данных, включающих Фамилию, Имя, Отчество, адрес электронной почты, номер контактного телефона, дату рождения, регион, город, организацию, должность для их&nbsp;обработки Лицензиаром.
                </p>
                <p>
                    11.2. Лицензиар обязуется принимать все необходимые меры для защиты указанных выше персональных данных от&nbsp;неправомерного доступа или раскрытия.
                </p>
                <p>
                    11.3. Лицензиар осуществляет следующие действия в&nbsp;отношении обработки персональных данных: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение.
                </p>
                <p>
                    11.4. Настоящее согласие действует в&nbsp;течение всего срока действия Лицензионного соглашения и&nbsp;использование Лицензиатом Программы. Лицензиат понимает и&nbsp;соглашается с&nbsp;тем, что в&nbsp;случае отзыва данного согласия он&nbsp;лишается возможности использовать часть или все сервисы Программы.
                </p>
                <p>
                    11.5. Лицензиат может отозвать согласие на&nbsp;обработку персональных данных, обратившись в&nbsp;техническую поддержку Лицензиара по&nbsp;адресу support@splan.ru
                </p>
                <p>
                    11.6. Лицензиат соглашается на&nbsp;получение посредством электронной почты, адрес которой он&nbsp;указывает при регистрации, рекламно-информационных сообщений, касающихся продукции и&nbsp;услуг Лицензиара и&nbsp;его партнеров.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">12.  Действие, изменение и расторжение соглашения</h2>
                <p>
                    12.1. По&nbsp;всем вопросам, не&nbsp;урегулированным настоящим Соглашением, Стороны руководствуются действующим законодательством Российской Федерации.
                </p>
                <p>
                    12.2. Лицензиар имеет право изменять условия настоящего Соглашения в&nbsp;одностороннем порядке путем размещения измененного текста в&nbsp;сети Интернет по&nbsp;адресу https:/ splan.ru
                </p>
                <p>
                12.3. Лицензиар имеет право в&nbsp;случае нарушения Лицензиатом условий настоящего Соглашения по&nbsp;использованию Программы, в&nbsp;одностороннем порядке расторгнуть настоящее Соглашение.
                </p>
                <p>
                    12.4. При расторжении настоящего Соглашения любой стороной и&nbsp;по&nbsp;любым основаниям Лицензиат и&nbsp;Авторизованные пользователи обязаны прекратить использование Программы полностью.
                </p>
                <p>
                    12.5. В&nbsp;случае если компетентный суд признает какие-либо положения настоящего Соглашения недействительными, Соглашение продолжает действовать в&nbsp;остальной части.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">13.  Дополнительные положения</h2>
                <p>
                    13.1. Использование Программы должно осуществляться Лицензиатом только для законных целей и&nbsp;законными способами с&nbsp;учетом законодательства РФ.
                </p>
                <p>
                    13.2. За&nbsp;содержание Аккаунта (копии Программы), создаваемых и&nbsp;поддерживаемых Лицензиатом данных, несет ответственность непосредственно сам Лицензиат. Лицензиар не&nbsp;осуществляет предварительного контроля за&nbsp;содержанием размещаемой и/или распространяемой Лицензиатом информации, однако когда размещение и&nbsp;распространение такой информации противоречит законодательству, Лицензиар вправе заблокировать или удалить соответствующий Аккаунт и&nbsp;данные без предупреждения.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">14.  Контактная информация Лицензиара</h2>
                <p>
                    Обращения по&nbsp;вопросам условий настоящего Соглашения и&nbsp;Технической поддержки принимаются по&nbsp;адресу электронной почты support@splan.ru
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="details">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Реквизиты</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="agreement">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Договор оферты</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="policy">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Политика конфиденциальности</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="refusal">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Отказ от услуг</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="pays">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Способы оплаты</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="rules">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Правила приема платежей</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>

<div class="modal_full --fade" tabindex="-1" data-modal="consent">
    <div class="modal_full-wrapper">
        <h1 class="modal_full-wrapper-title">Согласие на обработку персональных данных</h1>
        <p class="modal_full-wrapper-description">
            Данное Лицензионное соглашение применяется к&nbsp;Программе для ЭВМ: &laquo;Интерактивный генплан&raquo;
        </p>

        <div class="modal_full-wrapper-text">
            <div class="text_block">
                <h2 class="text_block-title">1.  Основные термины</h2>
                <p>
                    1.1. Лицензиар&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;РЕМОД&raquo;, 630088, РОССИЯ, обл НОВОСИБИРСКАЯ,г НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1.
                </p>
                <p>
                    1.2. Лицензиат&nbsp;&mdash; любое физическое или юридическое лицо, которое имеет право на&nbsp;использование Программы в&nbsp;своем интересе в&nbsp;соответствии с&nbsp;требованиями действующего законодательства&nbsp;РФ и&nbsp;настоящего Соглашения.
                </p>
                <p>
                    1.3. Программа&nbsp;&mdash; Программа для ЭВМ &laquo;Интерактивный генплан&raquo; (как в&nbsp;целом, так и&nbsp;ее&nbsp;компоненты), являющаяся представленной в&nbsp;объективной форме совокупностью данных и&nbsp;команд, в&nbsp;том числе исходного текста, базы данных, включённых Лицензиаромв состав указанной программы для ЭВМ, а&nbsp;также любая документация по&nbsp;ее&nbsp;использованию.
                </p>
                <p>
                    1.4. Использование Программы&nbsp;&mdash; использование функциональных возможностей и/или запуск в&nbsp;порядке, определенном пользовательской (технической) документацией и&nbsp;настоящим Соглашением.
                </p>
                <p>
                    1.5. Авторизованный пользователь&nbsp;&mdash; пользователь, зарегистрированный Лицензиатом в&nbsp;Программе и&nbsp;авторизовавшийся в&nbsp;ней как минимум один раз.
                </p>
                <p>
                    1.6. Аккаунт&nbsp;&mdash; информационный ресурс, являющийся совокупностью данных одной копии Программы с&nbsp;уникальным идентификатором, с&nbsp;помощью которого группируются объекты программы для их&nbsp;совместного отображения и&nbsp;использования.
                </p>
                <p>
                    1.7. Техническая поддержка&nbsp;&mdash; мероприятия, осуществляемые Лицензиаром в&nbsp;установленных им&nbsp;пределах и&nbsp;объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по&nbsp;вопросам использования Программы.
                </p>
                <p>
                    1.8. Договор&nbsp;&mdash; документ, на&nbsp;основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее&nbsp;использования на&nbsp;условиях настоящего Соглашения.
                </p>
                <p>
                    1.9. Регистрация&nbsp;&mdash; действие Лицензиата, направленное на&nbsp;создание Аккаунта, осуществляемое в&nbsp;порядке и&nbsp;для целей, предусмотренных лицензией соответствующего типа.
                </p>
                <p>
                    1.10. Учетная запись&nbsp;&mdash; запись в&nbsp;системе Лицензиара (пара логин/пароль), хранящая данные, позволяющие идентифицировать и&nbsp;авторизовать Лицензиата и&nbsp;авторизованного пользователя.
                </p>
                <p>
                    1.11. Тип лицензии&nbsp;&mdash; тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в&nbsp;сети интернет по&nbsp;следующему адресу: https://splan.ru/
                </p>

            </div>
            <div class="text_block">
                <h2 class="text_block-title">2.  Предмет соглашения</h2>
                <p>
                    2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы рамках ее&nbsp;функциональных возможностей путем воспроизведения программы (подключения к&nbsp;Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
                </p>
                <p>
                    2.2. Настоящее Соглашение заключается до&nbsp;или непосредственно в&nbsp;момент начала использования Программы и&nbsp;действует на&nbsp;протяжении всего срока ее&nbsp;правомерного использования Лицензиатом в&nbsp;пределах срока действия авторского права на&nbsp;нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
                </p>
                <p>
                    2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по&nbsp;территории в&nbsp;порядке и&nbsp;на&nbsp;условиях, предусмотренных действующим законодательством Российской Федерации, Договором и&nbsp;настоящим Соглашением.
                </p>
            </div>
            <div class="text_block">
                <h2 class="text_block-title">Исполнитель</h2>
                <p>
                    ООО «РЕМОД»
                </p>
                <p>
                    ИНН: 5403082742&nbsp;/ КПП: 540301001
                </p>
                <p>
                    Юр.адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    Фактический адрес: 630088, РОССИЯ, обл НОВОСИБИРСКАЯ, г&nbsp;НОВОСИБИРСК, ул&nbsp;ПЕТУХОВА, ДОМ 44/1
                </p>
                <p>
                    р/c No&nbsp;40702810320000091109&nbsp;в ТОЧКА ПАО БАНКА &laquo;ФК&nbsp;ОТКРЫТИЕ&raquo;
                </p>
                <p>
                    Кор. счет No&nbsp;30101810745374525104
                </p>
                <p>
                    БИК: 044525104
                </p>
                <p>
                    Директор&nbsp;&mdash; Дорофеев Дмитрий Николаевич
                </p>
            </div>
        </div>

        <div class="modal_full-wrapper-btn_close">
            <svg width="104" height="100" viewBox="0 0 104 100" fill="none" xmlns="http://www.w3.org/2000/svg">
                <line x1="2.48475" y1="97.4845" x2="97.4847" y2="2.48451" stroke="white" stroke-width="5.7"/>
                <line x1="6.51525" y1="2.48475" x2="101.515" y2="97.4847" stroke="white" stroke-width="5.7"/>
            </svg>
        </div>
    </div>
</div>